/* Detail: Pages */
"%@ pages" = "%@ pages";

/* Navigation: Title */
"BookDetail" = "BookDetail";

/* Navigation: Title */
"BookTracker" = "BookTracker";

/* Cancel Button: Title */
"Cancel" = "Cancel";

/* Converter: zh */
"Chinese" = "Chinese";

/* Converter: da */
"Danish" = "Danish";

/* Navigation: Title */
"Description" = "Description";

/* Duplicate: Title */
"Duplicate" = "Duplicate";

/* Converter: en */
"English" = "English";

/* Error */
"Error" = "Error";

/* Converter: fr */
"French" = "French";

/* Converter: de */
"German" = "German";

/* Internal Error: Title */
"Internal Error" = "Internal Error";

/* Converter: it */
"Italian" = "Italian";

/* Converter: ja */
"Japanese" = "Japanese";

/* HUD: Loading */
"Loading..." = "Loading...";

/* Detail: More */
"More on %@" = "More on %@";

/* Navigation: Title */
"MyBooks" = "MyBooks";

/* Description: Unknown */
"No description available." = "No description available.";

/* Converter: no */
"Norwegian" = "Norwegian";

/* Navigation: Title */
"Preview" = "Preview";

/* Detail: Ratings */
"Rating: %@/5 (%@ ratings)" = "Rating: %1$@/5 (%2$@ ratings)";

/* Navigation: Button Title
   Save Button: Title */
"Save" = "Save";

/* Actionsheet: Saving */
"Saving..." = "Saving...";

/* Converter: es */
"Spanish" = "Spanish";

/* Converter: sv */
"Swedish" = "Swedish";

/* Error: Network */
"There was a network error. Please try again." = "There was a network error. Please try again.";

/* Internal Error: Text */
"There was an error accessing the files." = "There was an error accessing the files.";

/* Author: Unknown
   Publisher: Unknown
   Year: Unknown */
"Unknown" = "Unknown";

/* Duplicate: Text */
"You already saved this book." = "You already saved this book.";

